const CONFIG = {
    titleWeb: "예랑예환",
    introTitle: '오늘 하루도 고생많았어 예랑아',
    introDesc: `늘 함께해줘서 고마워
    오늘도 내일도 그대를 사랑할 수 있음에 감사해`,
    btnIntro: '게임 시작!',
    title: '🩷예랑예환🩷',
    desc: '뻔하디 뻔한 갑자기 사랑에 빠지는 얘기',
    btnYes: '사랑해',
    btnNo: '아니요',
    question: ' 나도 사랑해 ! 오늘 하루는 어땠어? ',
    btnReply: '헤헤',
    reply: '사랑해 사랑해 사랑해 ~~ 이걸 쓰고 있진 않겠지만 너의 마음이 말해주는 걸 >>>>>>> ??',
    mess: '오늘 하루도 고생많았어  😘😘',
    messDesc: '다음에 또 만나요.',
    btnAccept: '다음을 기대해 😘',
    messLink: 'https://github.com/EwanJee' //link mess của các bạn. VD: https://www.facebook.com/messages/t/100014188333536
}
